IDEA Open Model
CutData Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CutData class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CutData()
Public Sub New
See Also
Reference
CutData Class
IdeaRS.OpenModel.Connection Namespace